const TimeLineLocale =[
    {
        title: "Он цагийн түүхэн товчоон",
       text : "онд Бид :",
            years :[
            {
                year : "2022 он",
                text : [
                    "Stage Room ашиглалтад оров",
                    "NUX Room",
                    "Enya Mongolia",
                    "Nux Mongolia",
                ]
            },
            {
                year : "2021 он",
                text : [
                    "2021 ond iiim ym bolov",
                ]
            },
            {
                year : "2020 он",
              text : [
                    "2020 ond iim ym bolov",
              ]
            },
            {
                year : "2019 он",
                text : [
                  "Акустик Концерт хөгжим сонирхон суралцагчдын нэгдсэн тоглолт",
                 ]
            },
            {
                year : "2018 он",
                 text : [
                      "Хөгжим хувь хүний хөгжил 10 жилийн сургуулиудын 10-12-р ангийн сурагчидтай уулзалт зохион байгуулан хөгжмийн боловсролыг сурталчихлах үйл ажиллагаа",
                 ],
            },
            {
                year : "2017 он",
                 text : [
                    "Гитар сонирхогчдын нэгдсэн уулзалт зохион байгууллаж уламжлал болгон хийсээр байгаа",
                ],
            },
            {
                year : "2016 он",
                 text : [
                    "Гитар сонирхогчдын нэгдсэн уулзалт зохион байгууллаж уламжлал болгон хийсээр байгаа",
                ],
            },
            {
                year : "2015 он",
                 text : [
                   "Хөгжим хэнийг ч ялгадаггүй амьдарлын түвшин дундаас доош орлогтой 100 өрх бүрээс нэг хүүхдийг сонгон авч хөгжмийн 1 сарын сургалтанд үнэгүй суулгасан",
                ],
            },
            {
                year : "2014 он" ,
                text : [
                  "www.DaavkaTunes.mn",
                ],
            },
             {
                year : "2013 он",
                text : [
                    "Монгол улсын хамгийн анхны гитар хөгжмийн Аппликешин",
                ],
            },
            {
                year : "2012 он",
                text : [
                    "Хүүхэд бүрт хөгжмий боловсрол хүүхдийн баяраар 100 хүхдэд бэлэг гардуулсан",
                ],
            },
            {
                year : "2011 он",
                 text : [
                   "Хөгжим хүний хөгжилд залуусын нэгдсэн уулзалт",
                ],
            },
            {
                year : "2010 он",
                 text : [
                   "Монголын хамгийн анхны Гитар хөгжмийн нэвтрүүлэг",
                ],
            },

        ]
    },
    {
        title : "History and Highlights",
         text : "",
          years :[
            {
                year : "2022",
                text : [
                    "Stage Room",
                    "NUX Room",
                    "Enya Mongolia",
                    "Nux Mongolia",
                ]
            },
            {
                year : "2021",
                text : [
                    "Stage Room",
                    "NUX Room",
                    "Enya Mongolia",
                    "Nux Mongolia",
                ]
            },
            {
                year : "2020",
              text : [
                    "Stage Room",
                    "NUX Room",
                    "Enya Mongolia",
                    "Nux Mongolia",
              ]
            },
            {
                year : "2019",
                text : [
                  "Акустик Концерт хөгжим сонирхон суралцагчдын нэгдсэн тоглолт",
                    "NUX Room",
                    "Enya Mongolia",
                    "Nux Mongolia",
                 ]
            },
            {
                year : "2018",
                 text : [
                      "Хөгжим хувь хүний хөгжил 10 жилийн сургуулиудын 10-12-р ангийн сурагчидтай уулзалт зохион байгуулан хөгжмийн боловсролыг сурталчихлах үйл ажиллагаа",
                 ],
            },
            {
                year : "2017",
                 text : [
                    "Гитар сонирхогчдын нэгдсэн уулзалт зохион байгууллаж уламжлал болгон хийсээр байгаа",
                ],
            },
            {
                year : "2016",
                 text : [
                    "Гитар сонирхогчдын нэгдсэн уулзалт зохион байгууллаж уламжлал болгон хийсээр байгаа",
                ],
            },
            {
                year : "2015",
                 text : [
                   "Хөгжим хэнийг ч ялгадаггүй амьдарлын түвшин дундаас доош орлогтой 100 өрх бүрээс нэг хүүхдийг сонгон авч хөгжмийн 1 сарын сургалтанд үнэгүй суулгасан",
                ],
            },
            {
                year : "2014",
                text : [
                  "www.DaavkaTunes.mn",
                ],
            },
             {
                year : "2013",
                text : [
                    "Монгол улсын хамгийн анхны гитар хөгжмийн Аппликешин",
                ],
            },
            {
                year : "2012",
                text : [
                    "Хүүхэд бүрт хөгжмий боловсрол хүүхдийн баяраар 100 хүхдэд бэлэг гардуулсан",
                ],
            },
            {
                year : "2011",
                 text : [
                   "Хөгжим хүний хөгжилд залуусын нэгдсэн уулзалт",
                ],
            },
            {
                year : "2010",
                 text : [
                   "Монголын хамгийн анхны Гитар хөгжмийн нэвтрүүлэг",
                ],
            },

        ]
    },
    {
        title: "历史和亮点",
         text : "",
          years :[
            {
                year : "2022",
                text : [
                    "Stage Room",
                    "NUX Room",
                    "Enya Mongolia",
                    "Nux Mongolia",
                ]
            },
            {
                year : "2021",
                text : [
                    "Stage Room",
                    "NUX Room",
                    "Enya Mongolia",
                    "Nux Mongolia",
                ]
            },
            {
                year : "2020",
              text : [
                    "Stage Room",
                    "NUX Room",
                    "Enya Mongolia",
                    "Nux Mongolia",
              ]
            },
            {
                year : "2019",
                text : [
                  "Акустик Концерт хөгжим сонирхон суралцагчдын нэгдсэн тоглолт",
                    "NUX Room",
                    "Enya Mongolia",
                    "Nux Mongolia",
                 ]
            },
            {
                year : "2018",
                 text : [
                      "Хөгжим хувь хүний хөгжил 10 жилийн сургуулиудын 10-12-р ангийн сурагчидтай уулзалт зохион байгуулан хөгжмийн боловсролыг сурталчихлах үйл ажиллагаа",
                 ],
            },
            {
                year : "2017",
                 text : [
                    "Гитар сонирхогчдын нэгдсэн уулзалт зохион байгууллаж уламжлал болгон хийсээр байгаа",
                ],
            },
            {
                year : "2016",
                 text : [
                    "Гитар сонирхогчдын нэгдсэн уулзалт зохион байгууллаж уламжлал болгон хийсээр байгаа",
                ],
            },
            {
                year : "2015",
                 text : [
                   "Хөгжим хэнийг ч ялгадаггүй амьдарлын түвшин дундаас доош орлогтой 100 өрх бүрээс нэг хүүхдийг сонгон авч хөгжмийн 1 сарын сургалтанд үнэгүй суулгасан",
                ],
            },
            {
                year : "2014",
                text : [
                  "www.DaavkaTunes.mn",
                ],
            },
             {
                year : "2013",
                text : [
                    "Монгол улсын хамгийн анхны гитар хөгжмийн Аппликешин",
                ],
            },
            {
                year : "2012",
                text : [
                    "Хүүхэд бүрт хөгжмий боловсрол хүүхдийн баяраар 100 хүхдэд бэлэг гардуулсан",
                ],
            },
            {
                year : "2011",
                 text : [
                   "Хөгжим хүний хөгжилд залуусын нэгдсэн уулзалт",
                ],
            },
            {
                year : "2010",
                 text : [
                   "Монголын хамгийн анхны Гитар хөгжмийн нэвтрүүлэг",
                ],
            },

        ]
    }
]
module.exports = {
    TimeLineLocale,
}